vscodevim.vim
foxundermoon.shell-format
golang.go
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode.remote-explorer
streetsidesoftware.code-spell-checker
ziyasal.vscode-open-in-github
bradlc.vscode-tailwindcss
hashicorp.terraform
dotenv.dotenv-vscode
