datadog.datadog-vscode
foxundermoon.shell-format
github.copilot
github.copilot-chat
golang.go
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode.remote-explorer
streetsidesoftware.code-spell-checker
vscodevim.vim
ziyasal.vscode-open-in-github
